Repository: MartinKirkegaardDK/KDS_MI
Catalog: data/small-da-en.tmx
Source language: da
Languages: en

source: Dommeren fortæller dig også, at det er strafbart at afgive falsk forklaring i retten.
en: The judge will also tell you that it is a criminal offence to give false evidence in court.

source: Det betyder ikke, at dommeren tror, du vil lyve.
en: This does not mean the judge thinks you are going to lie.

source: Det skyldes, at dommeren har vejledningspligt, og dommeren siger det til alle vidner, der afhøres i retten.
en: It simply means the judge has a duty to provide guidance and will say this to all witnesses giving evidence in court.

source: Afhøringen foregår i en formel, men absolut venlig tone.
en: The examination will be conducted in a formal yet absolutely friendly tone.

source: Det forventes ikke, at du på egen hånd skal kunne fortælle hele din forklaring.
en: You are not expected to be able to give your entire testimony on your own.

source: Der vil blive stillet spørgsmål til dig.
en: You will be asked questions.

source: En forklaring skal belyse faktiske forhold.
en: The purpose of a witness testimony is to shed light on actual circumstances.

source: Du skal derfor ikke komme med din egen mening om det, der er sket.
en: This means you should not offer your own opinion about what happened.

source: Du skal fortælle, hvad der er sket, og du skal svare på de spørgsmål, der bliver stillet.
en: You should explain what happened and answer the questions asked.

source: Du skal kun fortælle, hvad du selv kan huske.
en: You should only say what you personally remember.

source: Oplysninger, som du har fra andre, eller som nogen har gættet sig til, kan ikke bruges i en retssag.
en: Information that you have from others or that someone has guessed cannot be used in trial proceedings.

source: Nogle gange forklarer et vidne noget andet i retten end det, politiet har skrevet i en politirapport fra afhøringen af vidnet.
en: Sometimes what a witness says in court differs from what the police recorded in a police report from their interview with the witness.

source: Når det sker, bliver vidnet spurgt, hvad der er den rigtige forklaring.
en: When this happens, the witness will be asked which statement is correct.

source: Når du er færdig med at afgive forklaring, kan du vælge at gå, men du må også gerne blive og høre de andre vidneforklaringer, og høre når retten afsiger dom.
en: When you have finished giving evidence, you can choose to go, but you can also stay and listen to the other witness testimonies and hear when the court delivers its judgment.

source: Hvis du vil blive, skal du sætte dig på tilhørerpladserne.
en: If you want to stay, you should sit in the spectators' seats.

source: Når du bliver indkaldt til at vidne i retten, har du pligt til at komme.
en: When you are called as a witness, you have a duty to appear in court.

source: Når du bliver indkaldt som vidne, er det fordi anklageren eller forsvareren mener, at din forklaring har stor betydning for rettens vurdering af sagen.
en: When you are called as a witness, this is because the prosecution or the defence believe that your statement will be of great importance to the court's assessment of the case.

source: Din forklaring kan med andre ord være med til at få en skyldig dømt eller en uskyldig frifundet.
en: In other words, your statement may help convict a guilty person or acquit an innocent one.

source: Hvis du ikke kommer, vil sagen som regel blive udsat, og du vil blive indkaldt til et nyt retsmøde.
en: If you fail to appear, the case will usually be postponed, and you will be summoned to a new court hearing.

source: Hvis du er usikker på, hvordan sagen skal behandles i retten, kan du inden retsmødet tale med (f.eks.) den anklager, der behandler sagen.
en: If you are unsure about how the case will be dealt with in court, you may talk to (for example) the prosecutor who is handling the case before the court hearing.

source: Læs mere om mulighederne for særlige hensyn, når du skal vidne i retten.
en: Read more about the options for special considerations to be made for you when you have to appear in court as a witness.

source: Det kan også være, at du har en kontaktperson hos politiet, som kan give dig vejledning og information om dine rettigheder.
en: You may also have a contact person with the police, who will be able to provide you with guidance and information about your rights.

source: Læs mere om kontaktpersoner.
en: Read more about contact persons.

source: Hvis du har været vidne til en alvorlig forbrydelse, kan du have brug for at tale med familie eller venner om det, du har oplevet, men du bør ikke tale med andre om sagens detaljer, da det kan påvirke det, du husker om sagen.
en: If you have witnessed a serious crime, you may need to speak to family or friends about your experience, but you should not speak to others about the details as this may affect your memory of what happened.

source: Der kan nemlig ske det, at du som vidne med tiden får svært ved at skelne mellem dine egne iagttagelser, og hvad du måske har hørt fra andre.
en: In time, you may find that, as a witness, you have a hard time distinguishing between your own observations and what you have heard from others.

source: Selv om nogle detaljer kan virke mindre vigtige for dig, kan de være af stor betydning for afgørelse af sagen.
en: Even though some details may seem less important to you, they may have great bearing on the case.

source: Det er en god idé at komme til retten i god tid, så du kan nå at finde vej til det rigtige retslokale.
en: It is a good idea to arrive at the courthouse well in advance, so you have time to find the right courtroom.

source: Anklageren eller forsvareren vil hente dig ind i retslokalet, når du skal afgive forklaring.
en: The prosecutor or the defence counsel will come and get you when it is your turn to give evidence.

source: Dommeren fortæller dig også, at det er strafbart at afgive falsk forklaring (at lyve) i retten.
en: The judge will also tell you that it is a criminal offence to give false evidence (lie) in court.

source: Oplysninger, som du har fra andre, eller som du eller andre har gættet sig til, kan ikke bruges i en retssag.
en: Information that you have from others or that someone has guessed cannot be used in trial proceedings.

source: Læs mere om straffesagens forløb
en: Read more about the criminal justice process

source: Afhøringerne, der bliver skrevet ind i politirapporter, indgår i straffesagen.
en: The interviews, which are transcribed in police reports, become a part of the criminal case.

source: Rapporterne anvendes både under efterforskningen og eventuelt senere under selve retssagen.
en: The reports are used during the investigation and possibly also later during the actual trial proceedings.

source: Det er frivilligt, om en sigtet vil afgive forklaring til politiet.
en: It is voluntary for a provisionally charged person to give a statement to the police.

source: Dog har alle pligt til at oplyse navn, adresse og fødselsdato, hvis politiet beder om det.
en: However, everyone has to state their name, address, and date of birth if the police request it.

source: Hvor foregår afhøringen?
en: Where will the interview take place?

source: Hvis du bliver sigtet, vil politiet afhøre dig.
en: If you are provisionally charged, the police will interview you.

source: Politiets afhøring vil normalt foregå på den lokale politistation.
en: The police interview will normally take place at the local police station.

source: Det gælder navnlig, hvis afhøringen forventes at tage længere tid.
en: This applies especially if the interview is expected to take a long time.

source: Afhøringen kan også foregå på gerningsstedet eller på det sted, hvor politiet kontakter dig (eksempelvis din bopæl).
en: The police may also interview you at the scene of the crime or the place where the police contact you (such as your home).

source: I visse tilfælde sker afhøringen telefonisk.
en: In some cases, the interview will be done by phone.

source: Hvordan foregår afhøringen?
en: How will the interview be conducted?

source: Før du bliver afhørt, skal politiet oplyse dig om sigtelsen, og om at du ikke har pligt til at udtale dig.
en: Before you are interviewed, the police must inform you of the provisional charge and tell you that you do not have to make a statement.

source: Din forsvarer har ret til at være stede under afhøringen, hvis du ønsker det.
en: Your defence counsel is entitled to be present during the interview if you so wish.

source: Forsvareren har adgang til at stille supplerende spørgsmål under afhøringen.
en: The defence counsel is allowed to ask supplementary questions during the interview.

source: Politiet skriver din forklaring i en politirapport, som du vil få mulighed for at læse igennem, og som du kan underskrive, hvis du er enig i indholdet.
en: The police will take down your statement in a police report, which you will be allowed to read through and sign if you agree with the contents.

source: Du har ikke pligt til at læse eller underskrive politirapporten.
en: You are not obliged to read or sign the police report.

source: Hvis du har tilføjelser eller rettelser til det, politiet har skrevet ned, skal det også tages med i rapporten.
en: If you have any additions or corrections to the text written by the police, these must also be included in the report.

source: Nogle gange kan det være nødvendigt at afhøre dig flere gange i løbet af efterforskningen.
en: Sometimes the police may need to interview you several times during the investigation.

source: Medmindre du er anholdt, er det frivilligt, om du vil følge med på politistationen for at blive afhørt.
en: Unless you are under arrest, it is voluntary for you to go to the police station to be interviewed.

source: Hvis du er anholdt, vil der oftest blive foretaget en afhøring på politistationen, hvis du ønsker at udtale dig.
en: If you are under arrest, you will normally be interviewed at the police station if you wish to make a statement.

source: Hvis du er under 18 år, skal der som udgangspunkt være en repræsentant fra den kommune, hvor du bor, til stede.
en: If you are under 18, a representative from the local authority district where you live will normally have to be present.

source: I nogle tilfælde kan dine forældre også være til stede under en afhøring.
en: In some cases, your parents may also be present during an interview.

source: Her kan du læse om, hvordan en afhøring i retten foregår.
en: Click here to read about how a testimony is taken in court.

source: Afhøringen foregår normalt på den lokale politistation.
en: The interview will normally take place at the local police station.

source: Afhøringen kan også foregå der, hvor forbrydelsen er begået (gerningsstedet) eller telefonisk.
en: The police may also interview you at the scene of the crime or by telephone.

source: Politiet skriver din forklaring ned i en politirapport, som du får mulighed for at læse igennem og underskrive.
en: The police will transcribe your statement in a police report, which you will be allowed to read through and sign.

source: Nogle gange er det nødvendigt at afhøre dig flere gange i løbet af efterforskningen.
en: Sometimes the police may have to interview you several times during the investigation.

source: Fotokonfrontation
en: Photo identification procedure

source: Det kan også være, at politiet i forbindelse med en afhøring gerne vil have dig til at deltage i en fotokonfrontation, hvis politiet ikke er sikker på, hvem gerningsmanden er.
en: In connection with an interview, the police may also want you to take part in a photo identification procedure if they are unsure who the perpetrator is.

source: Politiet viser dig en mappe med fotografier med mulige gerningsmænd, som du skal se igennem og se, om du kan genkende gerningsmanden.
en: The police will show you a binder of photographs of possible perpetrators to look through to see if you recognise the perpetrator.

source: Politiet afhører også andre personer, der kan have noget med sagen at gøre.
en: The police will also interview others who may have something to do with the case.

source: Det vil eksempelvis være den person, som politiet mistænker (og måske også har sigtet) for at have begået forbrydelsen.
en: This could be the person the police suspect of committing the crime (and who may even have been provisionally charged).

source: Der er ofte også andre vidner, som skal fortælle om sagen.
en: There are often also other witnesses who have to give their accounts of the case.

source: Børn under 12 år
en: Children under the age of 12

source: Børn under 12 år, der har været udsat for et seksuelt overgreb eller vold, bliver normalt afhørt til video.
en: Children under the age of 12 who are victims of sexual assault or violence will normally be video-recorded while being interviewed.

source: Det betyder, at barnets forklaring optages på video.
en: This means the child’s own explanation is recorded on video.

source: Videoen kan bruges som bevis under en eventuel retssag, så barnet ikke skal vidne i retten.
en: The video may be used as evidence during the potential trial so that the child does not have to testify in court.

source: Afhøringen vil normalt foregå på den lokale politistation.
en: Police interviews will normally take place at the local police station.

source: Afhøringen kan også foregå på gerningsstedet eller telefonisk.
en: The police may also interview you at the scene of the crime or by telephone.

source: Politiet skriver din forklaring ned i en politirapport, som du vil få mulighed for at læse igennem og underskrive.
en: They will transcribe your statement in a police report, which you will be allowed to read through and sign.

source: Det vil eksempelvis være offeret, den mistænkte eller sigtede eller andre vidner.
en: This could be the victim, the suspect, the provisionally charged person, or other witnesses.

source: Se nyttige links
en: See useful links

source: Har du brug for baggrundsviden om anklagemyndigheden, eller ønsker du et interview eller en udtalelse, er du velkommen til at kontakte os.
en: You are welcome to contact us if you need background information about the Prosecution Service or would like to conduct an interview or get a statement.

source: Eller mail: presse@ankl.dk
en: Or by mail: presse@ankl.dk

source: I hastende tilfælde kan du kontakte:
en: In urgent cases you can contact:

source: Kommunikationschef
en: Head of Communication

source: Ingen data om brugerne videregives eller sælges til tredjepart.
en: No data about users are passed on or sold to third parties.

source: Statistik
en: Statistics

source: For at kunne videreudvikle og forbedre www.anklagemyndigheden.dk fører vi statistik over, hvordan de besøgende anvender hjemmesiden.
en: In order to continuously develop and improve www.anklagemyndigheden.dk, we keep statistics of how visitors use the website.

source: Statistikken anvendes udelukkende i opsummeret form, f.eks. til at se hvilke søgeord, sider og browsere, de besøgende på hjemmesiden anvender.
en: These statistics are solely used in summarised form, for example, to see which search words, pages and browsers visitors to the website use.

source: Læs mere i vores cookiepolitik.
en: Read more in our cookie policy.

source: Ophavsret
en: Copyright

source: Anklagemyndigheden har ophavsret til tekster, fotografier, grafiske fremstillinger og øvrigt indhold på www.anklagemyndigheden.dk.
en: The Prosecution Service has the copyright to all text, photographs, graphic presentations, and other content on www.anklagemyndigheden.dk.

source: Indholdet må gerne videreformidles, gengives eller citeres med tydelig kildeangivelse.
en: The content may be distributed, reproduced, or quoted with a clear reference to the source.

source: Fotografier kan frit gengives med kreditering og kildeangivelse, såfremt fotografiet ikke manipuleres eller ændres.
en: Photographs may be freely reproduced with credits and source reference, provided that the photograph is not manipulated or changed.

source: Generelt om anklagemyndigheden.dk
en: General information about www.anklagemyndigheden.dk

source: Anklagemyndigheden søger hele tiden at opdatere og vedligeholde anklagemyndigheden.dk.
en: The Prosecution Service continuously seeks to update and maintain www.anklagemyndigheden.dk.

source: Dog tager Anklagemyndigheden ikke ansvar for links og henvisninger til tredje part, hvis disse er ukorrekte eller ikke-opdaterede.
en: However, the Prosecution Service accepts no responsibility for third-party links and references that are incorrect or out of date.

source: Kommentarer om hjemmesiden kan sendes til anklagemyndighedens webmaster på webmaster@ankl.dk
en: You can send your comments about the website to the Prosecution Service's webmaster at webmaster@ankl.dk

source: Har du været udsat for en forbrydelse, er det vigtigt, at du anmelder det til politiet.
en: If you have been the victim of crime, you need to report it to the police.

source: Du skal møde personligt op på politistationen for at anmelde forbrydelsen, hvis du har været udsat for et seksuelt overgreb.
en: You have to go to a police station in person to report the crime if you have been sexually assaulted.

source: Det er en god idé at notere det ned, du har oplevet, lige efter det er sket – for eksempel hvad der blev sagt eller gjort eller en beskrivelse af gerningsmanden.
en: It is a good idea to write down your experiences right after they happen – for example about what was said or done or a description of the perpetrator.

source: Læs mere om erstatning efter offererstatningsloven her.
en: Read more about compensation under the Victims Compensation Act here.

source: Politiets afhøring
en: The police interview

source: Når du har været udsat for en forbrydelse, vil politiet afhøre dig om, hvad der er sket.
en: When you have been the victim of crime, the police will interview you about what happened.

source: Børn under 12 år, der har været udsat for et seksuelt overgreb, bliver normalt afhørt til video.
en: Children under the age of 12 who are victims of sexual assault will normally be video-recorded while being interviewed.

source: Læs om videoafhøring af børn her.
en: Read more about video-interviewing children here.

source: Når du har været udsat for voldtægt eller en lignende alvorlig seksualforbrydelse kan det være nødvendigt, at du bliver undersøgt af en læge.
en: If you have been raped or experienced another similarly serious sexual assault, a doctor may need to examine you.

source: Du bliver undersøgt på skadestuen, Center for Voldtægtsofre eller Center for Seksuelle Overgreb af personer, der er uddannet til at undersøge ofre for seksuelle overgreb.
en: You will be examined at the hospital casualty department, the Centre for Victims of Rape, or the Centre for Victims of Sexual Abuse by people trained to examine victims of sexual assault.

source: Det er frivilligt, om du vil deltage i undersøgelsen, men den er ofte nødvendig.
en: It is up to you whether to consent to an examination, but one is often necessary.

source: Hvis et barn skal undersøges af en læge, skal en af forældrene som udgangspunkt give samtykke til undersøgelsen.
en: If a doctor has to examine a child, one of the parents must usually consent to the examination.

source: Hvis du er forælder eller pårørende til børn, der har været udsat for et seksuelt overgreb, kan du læse mere her.
en: If you are a parent or relative of children who have been sexually assaulted, you can read more here.

source: Hvis du er under 18 år og har været udsat for en seksualforbrydelse, kan du læse mere her.
en: If you are under the age of 18 and have been sexually assaulted, you can read more here.

source: Hvis politiet forventer, at du skal vidne i retten, kan du få en kontaktperson.
en: If the police expect you to appear in court as a witness, you can be assigned a contact person.

source: Herudover kan kontaktpersonen fortælle om mulighederne for at tage særlige hensyn til dig i forbindelse med, at du skal vidne i retten.
en: In addition, the contact person can tell you about the options for special considerations to be made for you when you testify in court.

source: Du kan læse mere om disse særlige hensyn her.
en: You can read more about these special considerations here.

source: Du får mulighed for at tale med din bistandsadvokat, før politiet afhører dig første gang.
en: You will have an opportunity to talk to your legal advocate before the police interview you the first time.

source: Nogle gange kan det dog være nødvendigt, at politiet stiller dig spørgsmål, inden du har talt med din bistandsadvokat.
en: In some cases, however, the police may need to ask you questions before you have spoken with your legal advocate.

source: Læs mere om bistandsadvokater her .
en: Read more about legal advocates here.

source: Som offer kan du i nogle sager vælge at deltage i et konfliktråd.
en: As a victim, you can sometimes choose to participate in victim-offender mediation.

source: Læs mere på hjemmesiden for Sekretariatet for Konfliktråd eller på politiets hjemmeside.
en: You can read more about this on the website of the Victim-Offender Mediation Secretariat or on the police's website.

source: Det gælder for eksempel sager om grovere vold eller seksualforbrydelser.
en: This is particularly relevant in cases of gross violence or sexual assault.

source: Du kan også bede politiet om at underrette dig om blandt andet gerningsmandens første uledsagede udgang fra fængslet.
en: You can also ask the police to inform you about the perpetrator's first authorised temporary unaccompanied leave from prison.

source: Andre muligheder for hjælp
en: Other help options

source: Du kan også henvende dig der, hvis du har brug for at tale anonymt med nogen.
en: You can also contact this service if you need to talk to someone anonymously.

source: Find adresser og læs mere på Offerrådgivningens hjemmeside.
en: You can find addresses and read more at www.offerraadgivning.dk/om/english.

source: Du kan også søge råd og vejledning hos Center for Voldtægtsofre .
en: You can also seek advice and guidance at the Centre for Victims of Rape.

source: Herudover kan din kommune hjælpe dig, hvis du har brug for støtte som følge af den forbrydelse, du har været udsat for.
en: Your local authority can also help if you need support as a result of a crime committed against you.

source: Din egen læge kan også i nogle tilfælde henvise dig til en psykolog.
en: In some cases, your own doctor can refer you to a psychologist.

source: Det retsmøde, hvor sagen bliver behandlet, kaldes hovedforhandlingen.
en: The court hearing during which the case is heard is referred to as the trial proceedings.

source: I byretten starter retsmødet med, at anklageren læser anklageskriftet, der beskriver den strafbare handling, op.
en: In the district court, the hearing begins with the prosecutor’s reading out the indictment listing the charges.

source: Bagefter oplyser den tiltalte, om han eller hun kan erkende sig skyldig.
en: The defendant then states how he or she pleads.

source: Derefter bliver den tiltalte afhørt – først af anklageren og så af forsvareren.
en: Next, the defendant is examined – first by the prosecutor and then by the defence counsel.

source: Tiltalte har ikke pligt til at udtale sig eller svare på spørgsmål.
en: The defendant does not have a duty to testify or answer questions in court.

source: Når den tiltalte er færdig med at afgive forklaring, bliver vidnerne hentet ind i retssalen – ét ad gangen.
en: When the defendant has finished testifying, the witnesses are brought into the courtroom – one at a time.

source: Vidnerne bliver normalt først afhørt af anklageren og bagefter af forsvareren.
en: The witnesses are usually examined first by the prosecution and then by the defence.
